<x-app-layout>
    <x-slot name="header">
        <h2 class="font-semibold text-xl text-gray-800 leading-tight">
            {{ __('داشبورد') }}
        </h2>
    </x-slot>

    <div class="py-10">
        <div class="max-w-7xl mx-auto sm:px-6 lg:px-8">
            <div class="bg-white overflow-hidden shadow-xl sm:rounded-lg" style="text-align: right;
font-size: large;
font-family: b titer;">
			<h4 id="package">بورس</h4>
<h2>
     
          
         
 بورس کالا، بازار منسجمی است که تعداد زیادی از عرضه‌کنندگان، کالای خود را عرضه می‌کنند و کالای مربوطه پس از بررسی‌های کارشناسی و قیمت‌گذاری توسط کارشناسان بورس کالا، به خریداران عرضه می‌شود.

در بورس کالا معمولاً کالاهای خام و فرآوری نشده مانند فلزات، پنبه، گندم، برنج، زعفران و... دادوستد می‌شوند.
یکی از مزایای بورس کالا، حضور نهادهای نظارتی و تنظیم‌کننده بازار است که تمامی تولیدکنندگان، مصرف‌کنندگان و تجار کالا با حضور این نهادها، از مزایای قوانین و مقررات حاکم بر بورس برخوردار می‌شوند.
از مزایای دیگر بورس کالای کشاورزی در بازار فیزیکی، مشتقه و مالی بورس کالای ایران می‌توان به دسترسی مستقیم کشاورز به بازار، کشف قیمت با تمام مولفه‌ها و پارامترهای عرضه‌ و تقاضا، رشد کیفی محصولات، نقدشوندگی بالای معاملات و کنار رفتن واسطه های غیرضروری اشاره کرد.
در نهایت بورس کالا مکان مطمئنی برای دادوستدهای کشاورزی است
           </h2> </div>
        </div>
    </div>
	
</x-app-layout>
